<?php get_header(); ?>

<!-- open .page-box -->
<section class="page-box">
	<!-- open .contain -->
	<div class="contain">
		<!-- open .single__thumb -->
		<div class="single__thumb">
			<img src="<?php bloginfo('template_directory'); ?>/img/product2-1.png" alt="" />
		</div>
		<!-- close .single__thumb -->
		<!-- open .single__desc -->
		<div class="single__desc">
			<h3>Соль морская САКСКАЯ для ванн, ванночек и протираний</h3>
			<!-- open .single__desc--info -->
			<div class="single__desc--info">
				<p>Морская соль, изготовленная из морской рапы соленых озер Западного Крыма методом испарения в естественных условиях, 
				предназначена для приготовления морских и рапных ванн, а так же смывающей жидкости после грязевых и косметических процедур.</p>
				<!-- open .goods__item--price -->
					<div class="goods__item--price">
						<h4>350р.</h4>
						<div class="goods__item--pricebox">							
							<p>1 шт.</p>
							<!-- open .goods__item--pricebox--controls -->
							<div class="goods__item--pricebox--controls">
								<a href="#" class="minus">+</a>
								<a href="#" class="plus">-</a>
							</div>
							<!-- close .goods__item--pricebox--controls -->
							
						</div>
					</div>
					<!-- close .goods__item--price -->
					<a href="#" class="goods__item--tobasket--single">добавить в корзину</a>
			</div>
			<!-- close .single__desc--info -->
		</div>
		<!-- close .single__desc -->
		<!-- open .single__fulldesc -->
		<div class="single__fulldesc">
			<h3><span>Полное описание</span></h3>
			<p>Морская соль, изготовленная из морской рапы соленых озер Западного Крыма методом испарения в естественных условиях, предназначена для приготовления морских и рапных ванн, а так же 
			смывающей жидкости после грязевых и косметических процедур. Минеральные ванны с использованием Сакской морской соли улучшают кровообращение и обмен веществ, успокаивающе 
			действуют на нервную систему, снимая стрессы, раздражительность и усталость, улучшают сон, облегчают мышечные, суставные и ревматические боли. Очищая кожу, повышают ее эластичность, 
			делают ее упругой и бархатистой. Крупнокристаллическая, от яркого розоватого до розово-серого от природы оттенка соль используется в натуральном виде или с добавлением эфирных масел 
			(косметических отдушек). Показаниями к применению Сакской минеральной соли могут быть: заболевания кожи (в т.ч. псориаз, экзема); заболевания сердечнососудистой системы; артриты и 
			полиартриты; начальные проявления атеросклероза; при кардиосклерозе; ревматических пороках сердца с недостаточностью кровообращения 1-2 ст.; гипертонической болезни; заболеваниях 
			женской половой сферы; болезни и последствия травм костей, мышц, сухожилий; заболевания периферической нервной системы. Экологически чистая морская соль из   солевых озер Крыма, 
			заполняемых черноморской водой, содержит в своем составе полный комплекс сбалансированных макро- и микроэлементов (магний, калий, кальций, железо, марганец, бром, бор) и обладает 
			уникальными свойствами Черного моря. </p>
			<p>Розовая Сакская морская соль в силу специфики технологии произрастания, добычи и хранения обладает  уникальным микробиологическим   составом характерным для лечебных рапных озер, 
			что, по сути, делает ее единственной  в мире солей не нуждающейся в дополнительном обогащении другими компонентами. А входящий в ее состав бета-каротин (витамин А), выделяемый в 
			процессе жизнедеятельности водорослью Дуналиелла (красная водоросль), делает ее практически неоспоримым по свойствам в своем роде продуктом, готовым к применению в бальнеологических 
			и косметологических процедурах. Бета-каротин. Необходим для роста и нормального развития всех клеток и тканей организма, обеспечивает формирование и здоровье костей, зубов, кожи и волос.
			Оказывает антиинфекционное действие.</p>
			<p>	Просев Сакской морской соли (небольшие кристаллы) ввиду хорошей способности к перемешиванию и абсорбции преимущественно используется при производстве обогащенных солевых 
			препаратов, таких как: соль с хвойным экстрактом, с йодобромом и бишофитом.  </p>
			<p><b>Состав:</b> <br />
				Анионы:<br />
				хлориды: от 42,2 до 48,5 %<br />
				сульфаты: от 8,0 до 13,0 %<br />
				нерастворимые вещества: не более 0,6 %<br />
				Катионы:<br />
				кальций: не более 1,5 %<br />
				магний: от 2,6 до 4,4 %<br />
				щелочных металлов: от 25,5 до 30,0 %<br />
			</p>
		</div>
		<!-- close .single__fulldesc -->
	</div>
	<!-- close .contain -->
	
</section>
<!-- close .page-box -->

<?php get_footer(); ?>